{
  "homePage": {
    "welcomeTitle": "Добро пожаловать в ресторан Lola",
    "description": "Наш ресторан предлагает лучшие вкусы с уникальной и уютной атмосферой.",
    "logoAlt": "Ресторан Lola",
    "customerReviewsTitle": "Что говорят наши клиенты",
    "customerReview1": "\"Лучшая еда в городе! Отличное обслуживание и приятная атмосфера.\" - Яков",
    "customerReview2": "\"Отличный ресторан с потрясающей едой и дружелюбным персоналом.\" - Рэйчел"
  },
  "navBar": {
    "home": "Главная",
    "menu": "Меню",
    "location": "Местоположение",
    "aboutUs": "О нас"
  },
  "aboutUs": {
    "paragraph1": "Добро пожаловать в наш ресторан, расположенный на песчаных берегах Ришон ЛеЦиона, где яркое израильское солнце встречается с мягкими волнами Средиземного моря. Мы создали идеальное место для тех, кто хочет насладиться самыми простыми и приятными удовольствиями жизни.",
    "paragraph2": "Представьте себе, как вы расслабляетесь в удобных креслах на пляже, отдыхаете в уютных креслах и наслаждаетесь трапезой за одним из наших столиков, пока мир замедляется специально для вас. Наше меню - это тщательно подобранная коллекция блюд, созданных с любовью и вдохновением, чтобы каждый визит оставлял вас с теплыми и приятными воспоминаниями.",
    "paragraph3": "Мы гордимся теплым гостеприимством, которое ждет каждого гостя. В нашем ресторане вы почувствуете себя как дома, окруженные заботой и вниманием. Будь то завтрак под нежным утренним солнцем, обед с видом на сверкающее море или романтический ужин под звездами, у нас вы найдете именно то, что ищете.",
    "paragraph4": "Приходите и погрузитесь в атмосферу покоя и удовольствия, где палящее солнце идеально сочетается с прохладой наших фирменных напитков, и каждая минута становится частью вашего идеального дня на пляже."
  },
  "contactUs": {
    "phone": "Номер: +972585515722",
    "address": "Адрес: Хатаялет 19, Пляж Ришон ЛеЦион",
    "instagram": "Инстаграм:",
    "workingHours": "Часы работы: С 12:00 до последнего клиента"
  }

}
