{
    "homePage": {
      "welcomeTitle": "Welcome to Lola Restaurant",
      "description": "Our restaurant offers the best flavors with a unique and inviting atmosphere.",
      "logoAlt": "Lola Restaurant",
      "customerReviewsTitle": "What Our Customers Say",
      "customerReview1": "\"The best food in town! Excellent service and a pleasant atmosphere.\" - Jacob",
      "customerReview2": "\"Great restaurant with amazing food and friendly staff.\" - Rachel"
    },
    "navBar": {
      "home": "Home",
      "menu": "Menu",
      "location": "Location",
      "aboutUs": "About Us"
    },
    "aboutUs": {
      "paragraph1": "Welcome to our restaurant, nestled on the sandy shores of Rishon LeZion, where the vibrant Israeli sun meets the gentle waves of the Mediterranean Sea. We’ve created the perfect spot for those who want to savor life’s simplest and most delightful pleasures.",
      "paragraph2": "Imagine lounging on comfortable beach chairs, relaxing in cozy armchairs, and enjoying a meal at one of our tables while the world slows down just for you. Our menu is a carefully curated selection of dishes, crafted with love and inspiration, ensuring that each visit leaves you with warm and pleasant memories.",
      "paragraph3": "We take pride in the warm hospitality that awaits every guest. At our restaurant, you’ll feel right at home, surrounded by care and attention. Whether it’s a breakfast under the gentle morning sun, a lunch with a view of the shimmering sea, or a romantic dinner under the stars, you’ll find exactly what you’re looking for with us.",
      "paragraph4": "Come and immerse yourself in an atmosphere of tranquility and enjoyment, where the scorching sun pairs perfectly with the coolness of our signature drinks, and every minute becomes part of your perfect day at the beach."
    },
    "contactUs": {
      "phone": "Number: +972585515722",
      "address": "Address: Hatayelet 19, Rishon Letzion Beach",
      "instagram": "Instagram:",
      "workingHours": "Working hours: From 12:00 till last client"
    }
  }

  
  